import serv1 from "../../assets/serv1.svg";
import serv2 from "../../assets/serv2.svg";
import serv3 from "../../assets/serv3.svg";
import serv4 from "../../assets/serv4.svg";
import serv5 from "../../assets/serv5.svg";
import serv6 from "../../assets/serv6.svg";

export const data = [
  {
    image: serv1,
    title: "تصميم الجرافيك",
    text:
      "فريق عمل متكامل من الكفاءات المتخصصة مع استخدام أفضل الأدوات والأفكار الإبداعية للخروج بتصميم جذاب يتناسب مع أذواق جمهورك المستهدف",
  },
  {
    image: serv2,
    title: "الرسوم المتحركة",
    text:
      "فريقنا يبدع بتصميم وإنتاج الرسوم المتحركة، وترجمة ما في خيالك لنخرج موشن جرافيك، انفو جرافيك، اعلانات، أفلام كارتونية ثنائية وثلاثية الأبعاد",
  },
  {
    image: serv3,
    title: "حلول برمجية",
    text:
      "حيث نقوم بتطوير أعمالكم وبمجرد أن نبدأ في إنشاء موقعك ستصل لمن تُريد للتعريف بنشاطك التجاري ونعمل على تحقيق أفضل النتائج",
  },
  {
    image: serv4,
    title: "التسويق الرقمي",
    text:
      "صناعة المحتوى التسويقي المتناسب مع خدمات وتوجه المنشأة، نعمل على التسويق الرقمي بكافة مراحله، بداية من منصات التواصل الاجتماعي مروراً بمحركات البحث، ونضمن تفـاعل الجمهور من خلال تلك المواقع.",
  },
  {
    image: serv5,
    title: "حسابات التواصل الإجتماعي",
    text:
      "نهدف إلى الوصول إلى شريحة كبيرة من العملاء من خلال إنشاء محتوى إبداعي وتسويقي وتصاميم متميزة تحمل في طياتها فكرة قوية، ومتابعة العملاء على مدار الساعة، حيث أننا نضمن لك تحقيق تواجد رقمي فعال",
  },
  {
    image: serv6,
    title: "التسويق بالمؤثرين",
    text:
      "نقوم بالتسويق لمنتجك أو خدمتك بالتعاون مع مجموعة من المشاهير والمؤثرين، حيث يعتبر هذا أكثر أشكال الإعلانات ثقةً ويـؤثر بشكل كبير على اختيار الزبون، حيث أننا نوفر لك قائمة من المؤثرين في الوطن العربي",
  },
];
